Repository: ClickStick/ios-app
Catalog: ClickStick/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, ja, pl, pt_br, sk

source: %@ wants to type:
cs: %@ chce napsat:
de: %@ möchte eingeben:
es: %@ quiere escribir:
fr: %@ veut saisir :
ja: %@が入力しようとしています：
pl: %@ chce wpisać:
pt_br: %@ quer digitar:
sk: %@ chce napísať:

source: %@/day
cs: %@/den
de: %@/Tag
es: %@/día
fr: %@/jour
ja: %@/日
pl: %@/dzień
pt_br: %@/dia
sk: %@/deň

source: %@/month
cs: %@/měsíc
de: %@/Monat
es: %@/mes
fr: %@/mois
ja: %@/月
pl: %@/miesiąc
pt_br: %@/mês
sk: %@/mesiac

source: %@/week
cs: %@/týden
de: %@/Woche
es: %@/semana
fr: %@/semaine
ja: %@/週
pl: %@/tydzień
pt_br: %@/semana
sk: %@/týždeň

source: %@/year
cs: %@/rok
de: %@/Jahr
es: %@/año
fr: %@/an
ja: %@/年
pl: %@/rok
pt_br: %@/ano
sk: %@/rok

source: %lld bytes of free quota remaining
cs: Zbývá %lld bajtů z bezplatné kvóty
de: Noch %lld Bytes kostenlosem Kontingent verbleibend
es: Quedan %lld bytes de cuota gratuita
fr: %lld octets de quota gratuit restants
ja: 無料クォータの残り%lldバイト
pl: Pozostało %lld bajtów darmowego limitu
pt_br: %lld bytes de cota gratuita restantes
sk: Zostáva %lld bajtov z bezplatnej kvóty

source: %lld bytes of full speed left
cs: Zbývá %lld bajtů plné rychlosti
de: Noch %lld Bytes Vollgeschwindigkeit
es: Quedan %lld bytes de velocidad completa
fr: %lld octets à pleine vitesse restants
ja: 最大速度の残り%lldバイト
pl: Pozostało %lld bajtów pełnej prędkości
pt_br: %lld bytes de velocidade máxima restantes
sk: Zostáva %lld bajtov plnej rýchlosti

source: %lld bytes of full-speed quota remaining. Tap to upgrade.
cs: Zbývá %lld bajtů kvóty plné rychlosti. Klepněte pro upgrade.
de: Noch %lld Bytes Vollgeschwindigkeitskontingent. Tippen zum Upgrade.
es: Quedan %lld bytes de cuota de velocidad completa. Toca para actualizar.
fr: %lld octets de quota à pleine vitesse restants. Appuyez pour mettre à niveau.
ja: 最大速度クォータの残り%lldバイト。タップしてアップグレード。
pl: Pozostało %lld bajtów limitu pełnej prędkości. Dotknij, aby uaktualnić.
pt_br: %lld bytes de cota de velocidade máxima restantes. Toque para atualizar.
sk: Zostáva %lld bajtov kvóty plnej rýchlosti. Klepnite pre upgrade.

source: %lld characters
cs: %lld znaků
de: %lld Zeichen
es: %lld caracteres
fr: %lld caractères
ja: %lld文字
pl: %lld znaków
pt_br: %lld caracteres
sk: %lld znakov

source: %lld characters (hidden)
cs: %lld znaků (skryté)
de: %lld Zeichen (ausgeblendet)
es: %lld caracteres (ocultos)
fr: %lld caractères (masqués)
ja: %lld文字（非表示）
pl: %lld znaków (ukryte)
pt_br: %lld caracteres (ocultos)
sk: %lld znakov (skryté)

# %lld monthly bytes + %lld bonus bytes left
source: %1$lld monthly bytes + %2$lld bonus bytes left
cs: Zbývá %1$lld měsíčních bajtů + %2$lld bonusových bajtů
de: Noch %1$lld monatliche Bytes + %2$lld Bonus-Bytes
es: Quedan %1$lld bytes mensuales + %2$lld bytes de bonificación
fr: %1$lld octets mensuels + %2$lld octets bonus restants
ja: %1$lld月間バイト + %2$lldボーナスバイト残り
pl: Pozostało %1$lld bajtów miesięcznych + %2$lld bajtów bonusowych
pt_br: %1$lld bytes mensais + %2$lld bytes bônus restantes
sk: Zostáva %1$lld mesačných bajtov + %2$lld bonusových bajtov

source: %lld monthly bytes left on your plan
cs: Ve vašem plánu zbývá %lld měsíčních bajtů
de: Noch %lld monatliche Bytes in Ihrem Tarif
es: Quedan %lld bytes mensuales en tu plan
fr: %lld octets mensuels restants dans votre forfait
ja: プランに%lld月間バイト残り
pl: Pozostało %lld bajtów miesięcznych w Twoim planie
pt_br: %lld bytes mensais restantes no seu plano
sk: Vo vašom pláne zostáva %lld mesačných bajtov

source: 1 KB of instant typing, no subscription
cs: 1 KB okamžitého psaní, bez předplatného
de: 1 KB sofortiges Tippen, kein Abonnement
es: 1 KB de escritura instantánea, sin suscripción
fr: 1 Ko de saisie instantanée, sans abonnement
ja: 1KBの即時入力、サブスクリプション不要
pl: 1 KB natychmiastowego pisania, bez subskrypcji
pt_br: 1 KB de digitação instantânea, sem assinatura
sk: 1 KB okamžitého písania, bez predplatného

source: An unknown error occurred.
cs: Došlo k neznámé chybě.
de: Ein unbekannter Fehler ist aufgetreten.
es: Se produjo un error desconocido.
fr: Une erreur inconnue s'est produite.
ja: 不明なエラーが発生しました。
pl: Wystąpił nieznany błąd.
pt_br: Ocorreu um erro desconhecido.
sk: Vyskytla sa neznáma chyba.

source: Authentication Key
cs: Ověřovací klíč
de: Authentifizierungsschlüssel
es: Clave de autenticación
fr: Clé d'authentification
ja: 認証キー
pl: Klucz uwierzytelniania
pt_br: Chave de autenticação
sk: Autentifikačný kľúč

source: Authentication key input
cs: Zadání ověřovacího klíče
de: Eingabe des Authentifizierungsschlüssels
es: Entrada de clave de autenticación
fr: Saisie de la clé d'authentification
ja: 認証キー入力
pl: Wprowadzanie klucza uwierzytelniania
pt_br: Entrada da chave de autenticação
sk: Zadanie autentifikačného kľúča

source: Authorizing...
cs: Ověřuji...
de: Autorisierung...
es: Autorizando...
fr: Autorisation...
ja: 認証中...
pl: Autoryzowanie...
pt_br: Autorizando...
sk: Autorizujem...

source: Benefits: instant typing, saves time, works everywhere
cs: Výhody: okamžité psaní, úspora času, funguje všude
de: Vorteile: sofortiges Tippen, spart Zeit, funktioniert überall
es: Beneficios: escritura instantánea, ahorra tiempo, funciona en todas partes
fr: Avantages : saisie instantanée, gain de temps, fonctionne partout
ja: メリット：即時入力、時間節約、どこでも使える
pl: Zalety: natychmiastowe pisanie, oszczędność czasu, działa wszędzie
pt_br: Benefícios: digitação instantânea, economiza tempo, funciona em qualquer lugar
sk: Výhody: okamžité písanie, úspora času, funguje všade

source: Best
cs: Nejlepší
de: Bestes
es: Mejor
fr: Meilleur
ja: おすすめ
pl: Najlepszy
pt_br: Melhor
sk: Najlepšie

source: Camera Access Required
cs: Vyžadován přístup ke kameře
de: Kamerazugriff erforderlich
es: Acceso a la cámara requerido
fr: Accès à la caméra requis
ja: カメラアクセスが必要です
pl: Wymagany dostęp do kamery
pt_br: Acesso à câmera necessário
sk: Vyžaduje sa prístup ku kamere

source: Camera viewfinder for scanning QR code
cs: Hledáček kamery pro skenování QR kódu
de: Kamerasucher zum Scannen des QR-Codes
es: Visor de cámara para escanear código QR
fr: Viseur de l'appareil photo pour scanner le code QR
ja: QRコードスキャン用カメラビューファインダー
pl: Wizjer aparatu do skanowania kodu QR
pt_br: Visor da câmera para escanear código QR
sk: Hľadáčik kamery na skenovanie QR kódu

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
sk: Zrušiť

source: Cancel connection
cs: Zrušit připojení
de: Verbindung abbrechen
es: Cancelar conexión
fr: Annuler la connexion
ja: 接続をキャンセル
pl: Anuluj połączenie
pt_br: Cancelar conexão
sk: Zrušiť pripojenie

source: Cancel device setup
cs: Zrušit nastavení zařízení
de: Geräte-Setup abbrechen
es: Cancelar configuración del dispositivo
fr: Annuler la configuration de l'appareil
ja: デバイス設定をキャンセル
pl: Anuluj konfigurację urządzenia
pt_br: Cancelar configuração do dispositivo
sk: Zrušiť nastavenie zariadenia

source: Cancel scanning
cs: Zrušit skenování
de: Scannen abbrechen
es: Cancelar escaneo
fr: Annuler la numérisation
ja: スキャンをキャンセル
pl: Anuluj skanowanie
pt_br: Cancelar escaneamento
sk: Zrušiť skenovanie

source: Cancel sending
cs: Zrušit odesílání
de: Senden abbrechen
es: Cancelar envío
fr: Annuler l'envoi
ja: 送信をキャンセル
pl: Anuluj wysyłanie
pt_br: Cancelar envio
sk: Zrušiť odosielanie

source: Cannot Share
cs: Nelze sdílet
de: Teilen nicht möglich
es: No se puede compartir
fr: Impossible de partager
ja: 共有できません
pl: Nie można udostępnić
pt_br: Não é possível compartilhar
sk: Nie je možné zdieľať

source: Choose a plan
cs: Vyberte plán
de: Tarif wählen
es: Elige un plan
fr: Choisir un forfait
ja: プランを選択
pl: Wybierz plan
pt_br: Escolha um plano
sk: Vyberte plán

source: Clear
cs: Smazat
de: Löschen
es: Limpiar
fr: Effacer
ja: クリア
pl: Wyczyść
pt_br: Limpar
sk: Vymazať

source: Clear text
cs: Smazat text
de: Text löschen
es: Limpiar texto
fr: Effacer le texte
ja: テキストをクリア
pl: Wyczyść tekst
pt_br: Limpar texto
sk: Vymazať text

source: Connect
cs: Připojit
de: Verbinden
es: Conectar
fr: Connecter
ja: 接続
pl: Połącz
pt_br: Conectar
sk: Pripojiť

source: Connect Device
cs: Připojit zařízení
de: Gerät verbinden
es: Conectar dispositivo
fr: Connecter l'appareil
ja: デバイスを接続
pl: Połącz urządzenie
pt_br: Conectar dispositivo
sk: Pripojiť zariadenie

source: Connect to a device first
cs: Nejprve se připojte k zařízení
de: Zuerst mit einem Gerät verbinden
es: Conéctate primero a un dispositivo
fr: Connectez d'abord un appareil
ja: まずデバイスに接続してください
pl: Najpierw połącz się z urządzeniem
pt_br: Conecte-se primeiro a um dispositivo
sk: Najprv sa pripojte k zariadeniu

source: Connect to device
cs: Připojit k zařízení
de: Mit Gerät verbinden
es: Conectar al dispositivo
fr: Connecter à l'appareil
ja: デバイスに接続
pl: Połącz z urządzeniem
pt_br: Conectar ao dispositivo
sk: Pripojiť k zariadeniu

source: Connected
cs: Připojeno
de: Verbunden
es: Conectado
fr: Connecté
ja: 接続済み
pl: Połączono
pt_br: Conectado
sk: Pripojené

source: Connecting
cs: Připojuji
de: Verbinde
es: Conectando
fr: Connexion
ja: 接続中
pl: Łączenie
pt_br: Conectando
sk: Pripája sa

source: Connecting to %@
cs: Připojování k %@
de: Verbinde mit %@
es: Conectando a %@
fr: Connexion à %@
ja: %@に接続中
pl: Łączenie z %@
pt_br: Conectando a %@
sk: Pripájanie k %@

source: Connecting...
cs: Připojuji...
de: Verbinde...
es: Conectando...
fr: Connexion...
ja: 接続中...
pl: Łączenie...
pt_br: Conectando...
sk: Pripájam...

source: Connection Error
cs: Chyba připojení
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
ja: 接続エラー
pl: Błąd połączenia
pt_br: Erro de conexão
sk: Chyba pripojenia

source: Connection in progress
cs: Připojování probíhá
de: Verbindung wird hergestellt
es: Conexión en progreso
fr: Connexion en cours
ja: 接続中
pl: Łączenie w toku
pt_br: Conexão em andamento
sk: Pripájanie prebieha

source: Could not decode text
cs: Text nelze dekódovat
de: Text konnte nicht dekodiert werden
es: No se pudo decodificar el texto
fr: Impossible de décoder le texte
ja: テキストをデコードできませんでした
pl: Nie można zdekodować tekstu
pt_br: Não foi possível decodificar o texto
sk: Nepodarilo sa dekódovať text

source: Deep Link Error
cs: Chyba hlubokého odkazu
de: Deep-Link-Fehler
es: Error de enlace profundo
fr: Erreur de lien profond
ja: ディープリンクエラー
pl: Błąd głębokiego linku
pt_br: Erro de link profundo
sk: Chyba hlbokého odkazu

source: Demo device
cs: Demo zařízení
de: Demo-Gerät
es: Dispositivo demo
fr: Appareil de démonstration
ja: デモデバイス
pl: Urządzenie demonstracyjne
pt_br: Dispositivo demo
sk: Demo zariadenie

source: Device
cs: Zařízení
de: Gerät
es: Dispositivo
fr: Appareil
ja: デバイス
pl: Urządzenie
pt_br: Dispositivo
sk: Zariadenie

source: Device disconnected
cs: Zařízení odpojeno
de: Gerät getrennt
es: Dispositivo desconectado
fr: Appareil déconnecté
ja: デバイスが切断されました
pl: Urządzenie rozłączone
pt_br: Dispositivo desconectado
sk: Zariadenie odpojené

source: Device ID
cs: ID zařízení
de: Geräte-ID
es: ID de dispositivo
fr: ID de l'appareil
ja: デバイスID
pl: ID urządzenia
pt_br: ID do dispositivo
sk: ID zariadenia

source: Device ID: %@
cs: ID zařízení: %@
de: Geräte-ID: %@
es: ID de dispositivo: %@
fr: ID de l'appareil : %@
ja: デバイスID: %@
pl: ID urządzenia: %@
pt_br: ID do dispositivo: %@
sk: ID zariadenia: %@

source: Device Information
cs: Informace o zařízení
de: Geräteinformationen
es: Información del dispositivo
fr: Informations sur l'appareil
ja: デバイス情報
pl: Informacje o urządzeniu
pt_br: Informações do dispositivo
sk: Informácie o zariadení

source: Device Name
cs: Název zařízení
de: Gerätename
es: Nombre del dispositivo
fr: Nom de l'appareil
ja: デバイス名
pl: Nazwa urządzenia
pt_br: Nome do dispositivo
sk: Názov zariadenia

source: Device nickname
cs: Přezdívka zařízení
de: Gerätespitzname
es: Apodo del dispositivo
fr: Surnom de l'appareil
ja: デバイスのニックネーム
pl: Pseudonim urządzenia
pt_br: Apelido do dispositivo
sk: Prezývka zariadenia

source: Device nickname (optional)
cs: Přezdívka zařízení (volitelné)
de: Gerätename (optional)
es: Apodo del dispositivo (opcional)
fr: Surnom de l'appareil (facultatif)
ja: デバイスのニックネーム（任意）
pl: Nazwa urządzenia (opcjonalne)
pt_br: Apelido do dispositivo (opcional)
sk: Prezývka zariadenia (voliteľné)

source: Device not connected
cs: Zařízení není připojeno
de: Gerät nicht verbunden
es: Dispositivo no conectado
fr: Appareil non connecté
ja: デバイスが接続されていません
pl: Urządzenie niepodłączone
pt_br: Dispositivo não conectado
sk: Zariadenie nie je pripojené

source: Devices
cs: Zařízení
de: Geräte
es: Dispositivos
fr: Appareils
ja: デバイス
pl: Urządzenia
pt_br: Dispositivos
sk: Zariadenia

source: Disconnect
cs: Odpojit
de: Trennen
es: Desconectar
fr: Déconnecter
ja: 切断
pl: Rozłącz
pt_br: Desconectar
sk: Odpojiť

source: Disconnect from device
cs: Odpojit od zařízení
de: Von Gerät trennen
es: Desconectar del dispositivo
fr: Déconnecter de l'appareil
ja: デバイスから切断
pl: Rozłącz urządzenie
pt_br: Desconectar do dispositivo
sk: Odpojiť od zariadenia

source: Disconnected
cs: Odpojeno
de: Getrennt
es: Desconectado
fr: Déconnecté
ja: 切断済み
pl: Rozłączono
pt_br: Desconectado
sk: Odpojené

source: Dismiss
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
ja: 閉じる
pl: Zamknij
pt_br: Fechar
sk: Zavrieť

source: Done
cs: Hotovo
de: Fertig
es: Listo
fr: Terminé
ja: 完了
pl: Gotowe
pt_br: Concluído
sk: Hotovo

source: Double tap to type the text
cs: Dvojitým klepnutím napíšete text
de: Doppeltippen zum Eingeben des Textes
es: Doble toque para escribir el texto
fr: Appuyez deux fois pour saisir le texte
ja: ダブルタップでテキストを入力
pl: Dwukrotnie dotknij, aby wpisać tekst
pt_br: Toque duas vezes para digitar o texto
sk: Dvojitým klepnutím napíšete text

source: Double-tap the connect button to reconnect
cs: Dvojitým klepnutím na tlačítko Připojit znovu připojíte
de: Doppeltippen auf die Verbindungsschaltfläche zum Wiederverbinden
es: Doble toque en el botón de conexión para volver a conectar
fr: Appuyez deux fois sur le bouton de connexion pour vous reconnecter
ja: 接続ボタンをダブルタップして再接続
pl: Dwukrotnie dotknij przycisku połącz, aby ponownie się połączyć
pt_br: Toque duas vezes no botão conectar para reconectar
sk: Dvojitým klepnutím na tlačidlo Pripojiť znova pripojíte

source: Double-tap to authenticate
cs: Dvojitým klepnutím ověřte
de: Doppeltippen zur Authentifizierung
es: Doble toque para autenticar
fr: Appuyez deux fois pour vous authentifier
ja: ダブルタップして認証
pl: Dwukrotnie dotknij, aby się uwierzytelnić
pt_br: Toque duas vezes para autenticar
sk: Dvojitým klepnutím overte

source: Double-tap to connect
cs: Dvojitým klepnutím se připojte
de: Doppeltippen zum Verbinden
es: Doble toque para conectar
fr: Appuyez deux fois pour vous connecter
ja: ダブルタップして接続
pl: Dwukrotnie dotknij, aby połączyć
pt_br: Toque duas vezes para conectar
sk: Dvojitým klepnutím sa pripojte

source: Double-tap to perform a left click
cs: Dvojitým klepnutím provedete levé kliknutí
de: Doppeltippen für einen Linksklick
es: Doble toque para realizar un clic izquierdo
fr: Appuyez deux fois pour effectuer un clic gauche
ja: ダブルタップして左クリック
pl: Dwukrotnie dotknij, aby kliknąć lewym przyciskiem
pt_br: Toque duas vezes para realizar um clique esquerdo
sk: Dvojitým klepnutím vykonáte ľavé kliknutie

source: Double-tap to perform a right click
cs: Dvojitým klepnutím provedete pravé kliknutí
de: Doppeltippen für einen Rechtsklick
es: Doble toque para realizar un clic derecho
fr: Appuyez deux fois pour effectuer un clic droit
ja: ダブルタップして右クリック
pl: Dwukrotnie dotknij, aby kliknąć prawym przyciskiem
pt_br: Toque duas vezes para realizar um clique direito
sk: Dvojitým klepnutím vykonáte pravé kliknutie

source: Double-tap to purchase
cs: Dvojitým klepnutím koupíte
de: Doppeltippen zum Kaufen
es: Doble toque para comprar
fr: Appuyez deux fois pour acheter
ja: ダブルタップして購入
pl: Dwukrotnie dotknij, aby kupić
pt_br: Toque duas vezes para comprar
sk: Dvojitým klepnutím kúpite

source: Double-tap to select this plan
cs: Dvojitým klepnutím vyberete tento plán
de: Doppeltippen um diesen Tarif auszuwählen
es: Doble toque para seleccionar este plan
fr: Appuyez deux fois pour sélectionner ce forfait
ja: ダブルタップしてこのプランを選択
pl: Dwukrotnie dotknij, aby wybrać ten plan
pt_br: Toque duas vezes para selecionar este plano
sk: Dvojitým klepnutím vyberiete tento plán

source: Double-tap to send %lld characters
cs: Dvojitým klepnutím odešlete %lld znaků
de: Doppeltippen um %lld Zeichen zu senden
es: Doble toque para enviar %lld caracteres
fr: Appuyez deux fois pour envoyer %lld caractères
ja: ダブルタップして%lld文字を送信
pl: Dwukrotnie dotknij, aby wysłać %lld znaków
pt_br: Toque duas vezes para enviar %lld caracteres
sk: Dvojitým klepnutím odošlete %lld znakov

source: Double-tap to view device options
cs: Dvojitým klepnutím zobrazíte možnosti zařízení
de: Doppeltippen für Geräteoptionen
es: Doble toque para ver opciones del dispositivo
fr: Appuyez deux fois pour afficher les options de l'appareil
ja: ダブルタップしてデバイスオプションを表示
pl: Dwukrotnie dotknij, aby wyświetlić opcje urządzenia
pt_br: Toque duas vezes para ver opções do dispositivo
sk: Dvojitým klepnutím zobrazíte možnosti zariadenia

source: Drag with one finger to move cursor, two fingers to scroll, tap to click, two-finger tap for right click
cs: Táhněte jedním prstem pro pohyb kurzoru, dvěma pro scrollování, klepnutím kliknete, dvojprstovým klepnutím pravé kliknutí
de: Mit einem Finger ziehen zum Bewegen des Cursors, zwei Finger zum Scrollen, Tippen zum Klicken, Zwei-Finger-Tipp für Rechtsklick
es: Arrastra con un dedo para mover el cursor, dos dedos para desplazarte, toca para hacer clic, toque con dos dedos para clic derecho
fr: Faites glisser avec un doigt pour déplacer le curseur, deux doigts pour faire défiler, appuyez pour cliquer, deux doigts pour le clic droit
ja: 1本指でドラッグしてカーソルを移動、2本指でスクロール、タップでクリック、2本指タップで右クリック
pl: Przeciągnij jednym palcem, aby przesunąć kursor, dwoma palcami, aby przewijać, dotknij, aby kliknąć, dwoma palcami dla prawego kliknięcia
pt_br: Arraste com um dedo para mover o cursor, dois dedos para rolar, toque para clicar, toque com dois dedos para clique direito
sk: Ťahaním jedným prstom pohnete kurzorom, dvoma prstami posúvate, klepnutím kliknete, dvojprstovým klepnutím pravé kliknutie

source: Empty
cs: Prázdné
de: Leer
es: Vacío
fr: Vide
ja: 空
pl: Puste
pt_br: Vazio
sk: Prázdne

source: Enter 32-character hex key
cs: Zadejte 32znakový hex klíč
de: 32-stelligen Hex-Schlüssel eingeben
es: Introduce la clave hexadecimal de 32 caracteres
fr: Saisir la clé hexadécimale de 32 caractères
ja: 32文字の16進数キーを入力
pl: Wprowadź 32-znakowy klucz szesnastkowy
pt_br: Digite a chave hexadecimal de 32 caracteres
sk: Zadajte 32-znakový hex kľúč

source: Enter a valid authentication key first
cs: Nejprve zadejte platný ověřovací klíč
de: Zuerst einen gültigen Authentifizierungsschlüssel eingeben
es: Introduce primero una clave de autenticación válida
fr: Saisissez d'abord une clé d'authentification valide
ja: まず有効な認証キーを入力してください
pl: Najpierw wprowadź prawidłowy klucz uwierzytelniania
pt_br: Digite primeiro uma chave de autenticação válida
sk: Najprv zadajte platný autentifikačný kľúč

source: Enter text first
cs: Nejprve zadejte text
de: Zuerst Text eingeben
es: Introduce texto primero
fr: Saisissez d'abord le texte
ja: まずテキストを入力してください
pl: Najpierw wprowadź tekst
pt_br: Digite o texto primeiro
sk: Najprv zadajte text

source: Enter the 32-character hex key from your ClickStick
cs: Zadejte 32znakový hex klíč z ClickSticku
de: Geben Sie den 32-stelligen Hex-Schlüssel von Ihrem ClickStick ein
es: Introduce la clave hexadecimal de 32 caracteres de tu ClickStick
fr: Saisissez la clé hexadécimale de 32 caractères de votre ClickStick
ja: ClickStickの32文字の16進数キーを入力してください
pl: Wprowadź 32-znakowy klucz szesnastkowy ze swojego ClickSticka
pt_br: Digite a chave hexadecimal de 32 caracteres do seu ClickStick
sk: Zadajte 32-znakový hex kľúč z ClickSticku

source: Enter the text you want to type on the connected device
cs: Zadejte text, který chcete napsat na připojeném zařízení
de: Geben Sie den Text ein, den Sie auf dem verbundenen Gerät eingeben möchten
es: Introduce el texto que quieres escribir en el dispositivo conectado
fr: Saisissez le texte que vous souhaitez taper sur l'appareil connecté
ja: 接続されたデバイスに入力したいテキストを入力してください
pl: Wprowadź tekst, który chcesz wpisać na podłączonym urządzeniu
pt_br: Digite o texto que deseja digitar no dispositivo conectado
sk: Zadajte text, ktorý chcete napísať na pripojenom zariadení

source: Error
cs: Chyba
de: Fehler
fr: Erreur
ja: エラー
pl: Błąd
pt_br: Erro
sk: Chyba

source: Error: %@
cs: Chyba: %@
de: Fehler: %@
fr: Erreur : %@
ja: エラー: %@
pl: Błąd: %@
pt_br: Erro: %@
sk: Chyba: %@

source: External app
cs: Externí aplikace
de: Externe App
es: Aplicación externa
fr: Application externe
ja: 外部アプリ
pl: Zewnętrzna aplikacja
pt_br: Aplicativo externo
sk: Externá aplikácia

source: Failed to send text
cs: Odeslání textu se nezdařilo
de: Text konnte nicht gesendet werden
es: Error al enviar el texto
fr: Échec de l'envoi du texte
ja: テキストの送信に失敗しました
pl: Nie udało się wysłać tekstu
pt_br: Falha ao enviar o texto
sk: Nepodarilo sa odoslať text

source: For occasional use
cs: Pro příležitostné použití
de: Für gelegentliche Nutzung
es: Para uso ocasional
fr: Pour une utilisation occasionnelle
ja: 時々の使用向け
pl: Do sporadycznego użytku
pt_br: Para uso ocasional
sk: Na občasné používanie

source: For regular use
cs: Pro pravidelné použití
de: Für regelmäßige Nutzung
es: Para uso regular
fr: Pour une utilisation régulière
ja: 定期的な使用向け
pl: Do regularnego użytku
pt_br: Para uso regular
sk: Na pravidelné používanie

source: Forget Device
cs: Zapomenout zařízení
de: Gerät vergessen
es: Olvidar dispositivo
fr: Oublier l'appareil
ja: デバイスを削除
pl: Zapomnij o urządzeniu
pt_br: Esquecer dispositivo
sk: Zabudnúť zariadenie

source: Free quota used up — purchase to type at full speed
cs: Bezplatná kvóta vyčerpána — kupte pro psaní plnou rychlostí
de: Kostenloses Kontingent aufgebraucht — kaufen, um mit voller Geschwindigkeit zu tippen
es: Cuota gratuita agotada: compra para escribir a máxima velocidad
fr: Quota gratuit épuisé — achetez pour taper à pleine vitesse
ja: 無料クォータを使い切りました — フル速度で入力するには購入してください
pl: Darmowy limit wyczerpany — kup, aby pisać z pełną prędkością
pt_br: Cota gratuita esgotada — compre para digitar em velocidade máxima
sk: Bezplatná kvóta je vyčerpaná — kúpte pre písanie plnou rýchlosťou

source: Free users type character-by-character at human speed. Upgrade to send text instantly.
cs: Bezplatní uživatelé píší znak po znaku lidskou rychlostí. Upgradujte a odesílejte text okamžitě.
de: Kostenlose Nutzer tippen Zeichen für Zeichen in menschlicher Geschwindigkeit. Upgraden, um Text sofort zu senden.
es: Los usuarios gratuitos escriben carácter por carácter a velocidad humana. Actualiza para enviar texto al instante.
fr: Les utilisateurs gratuits tapent caractère par caractère à vitesse humaine. Mettez à niveau pour envoyer du texte instantanément.
ja: 無料ユーザーは人間の速度で1文字ずつ入力します。テキストを即座に送信するにはアップグレードしてください。
pl: Bezpłatni użytkownicy piszą znak po znaku z ludzką prędkością. Uaktualnij, aby wysyłać tekst natychmiastowo.
pt_br: Usuários gratuitos digitam caractere por caractere em velocidade humana. Atualize para enviar texto instantaneamente.
sk: Bezplatní používatelia píšu znak po znaku ľudskou rýchlosťou. Prejdite na vyšší plán a odosielajte text okamžite.

source: Getting Started
cs: Začínáme
de: Erste Schritte
es: Comenzar
fr: Premiers pas
ja: 使い始める
pl: Pierwsze kroki
pt_br: Primeiros passos
sk: Začíname
